<?php
return [
    'Дизлайк {icon} ({count})'                                  =>  'Дизлайк {icon} ({count})',
    'Лайк {icon} ({count})'                                     =>  'Лайк {icon} ({count})',
    'Действие не найдено!'                                      =>  'Действие не найдено!',
    'Следующий пост будет в течении минуты'                     =>  'Следующий пост будет в течении минуты',
    'Следующий пост будет {time}'                               =>  'Следующий пост будет {time}',
    'Постов нет, нужно добавить. Как добавите так и приходите'  =>  'Постов нет, нужно добавить. Как добавите так и приходите'
];